
/* Class = "NSButtonCell"; title = "取消"; ObjectID = "5"; */
"5.title" = "取消";

/* Class = "NSButtonCell"; title = "应用匹配项"; ObjectID = "6"; */
"6.title" = "应用匹配项";

/* Class = "NSTextFieldCell"; title = "字幕"; ObjectID = "8"; */
"8.title" = "字幕";
